"New Chat" = "కొత్త చాట్";

"Toggle Sidebar" = "సైడ్‌బార్‌ని టోగుల్ చేయండి";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "ఈ చర్య ChatGPTతో వాయిస్ సంభాషణను ప్రారంభించడానికి ChatGPT యాప్ ‌ ను ప్రారంభిస్తుంది.";

"New Temporary Chat" = "కొత్త తాత్కాలిక చాట్";

"Start voice conversation" = "వాయిస్ సంభాషణను ప్రారంభించండి";

"You can continue this chat from the app." = "మీరు యాప్ నుండి ఈ చాట్‌‌ను కొనసాగించవచ్చు.";

"Content" = "కంటెంట్";

"Model to use with the new chat" = "కొత్త చాట్‌‌తో ఉపయోగించాల్సిన నమూనా";

"%@" = "%@";

"Indicates whether a new chat should be started" = "కొత్త చాట్‌‌ను ప్రారంభించాలా వద్దా అని సూచిస్తుంది";

"What would you like to ask ChatGPT about?" = "మీరు దేని గురించి ChatGPTని అడగాలనుకుంటున్నారు?";

"Is there anything else you would like to ask about?" = "మీరు ఇంకేమైనా అడగాలనుకుంటున్నారా?";

"ChatGPT Help" = "ChatGPT సహాయం";

"Model slug" = "నమూనా స్లగ్";

"Start new chat" = "కొత్త చాట్‌ను ప్రారంభించండి";

"Model" = "నమూనా";

"Settings…" = "సెట్టింగ్‌లు...";

"Message" = "మెసేజ్";

"Continuous chat" = "నిరంతర చాట్";

"Model name" = "నమూనా పేరు";

"Ask ChatGPT" = "ChatGPTని అడగండి";

"Change Shortcut" = "చేంజ్ షార్ట్కట్ ";

"Message Identifier" = "మెసేజ్ ఐడెంటిఫైయర్";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "బ్యాక్ అండ్ ఫార్వర్డ్ చాట్‌‌ను ప్రారంభించాలా లేదా ప్రతిస్పందన వచ్చిన వెంటనే సత్వరమార్గాన్ని పూర్తి చేయాలా";

"Check for Updates…" = "చెక్ ఫర్ అప్డేట్స్…";

"Start voice conversation with ChatGPT" = "ChatGPTతో వాయిస్ సంభాషణను ప్రారంభించండి";

"Which model would you like to use?" = "మీరు ఏ నమూనా ఉపయోగించాలనుకుంటున్నారు?";

"Message to send to ChatGPT" = "ChatGPTకి పంపడానికి మెసేజ్";

"This action will send a single message to a chat with ChatGPT and return the response." = "ఈ చర్య ChatGPTతో చాట్‌‌కు ఒకే మెసేజ్‌ను పంపుతుంది మరియు ప్రతిస్పందనను తిరిగి పంపుతుంది.";

"Chat Identifier" = "చాట్ ఐడెంటిఫైయర్";

"Would you like to start a new chat?" = "మీరు కొత్త చాట్‌‌ను ప్రారంభించాలనుకుంటున్నారా?";

